export const card = [
  {
    id: 1,
    img: "/images/action/action1.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 2,
    img: "/images/action/action2.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 3,
    img: "/images/action/action3.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 4,
    img: "/images/action/action4.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 5,
    img: "/images/action/action5.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 6,
    img: "/images/action/action6.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 7,
    img: "/images/action/action7.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 8,
    img: "/images/action/action8.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 9,
    img: "/images/action/action9.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 10,
    img: "/images/action/action10.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 11,
    img: "/images/action/action11.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
  {
    id: 12,
    img: "/images/action/action12.png",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  },
];
